
[DistrictRuleSets]
DistrictRuleSets_None_DisplayName=
DistrictRuleSets_ActionDefault_DisplayName=Mission<Color:/> 
DistrictRuleSets_ActionEvent_DisplayName=<Color:R=0 G=0.25 B=0.55>Community<Color:/> 
DistrictRuleSets_ActionHardcore_DisplayName=Chaos
DistrictRuleSets_ActionHighTTK_DisplayName=High TTK
DistrictRuleSets_ActionMinigame_DisplayName=<Color:R=0 G=0.5 B=0.8>APB Event<Color:/> 
DistrictRuleSets_ActionNoSkillRating_DisplayName=Open Conflict
DistrictRuleSets_ActionProvingGrounds_DisplayName=<Color:R=0.592 G=0.013 B=0.013>Fight Club<Color:/> 
DistrictRuleSets_ActionRTW_DisplayName=APB Original
DistrictRuleSets_ActionSurvivalPure_DisplayName=RIOT
DistrictRuleSets_ActionTest_DisplayName=Missions
DistrictRuleSets_ActionTutorial_DisplayName=Tutorial
DistrictRuleSets_ActionWeaponPrototype_DisplayName=Weapon Prototype A
DistrictRuleSets_ActionWeaponPrototype2_DisplayName=Weapon Prototype B
DistrictRuleSets_SocialDefault_DisplayName=<Color:R=0 G=0.5 B=0>Social<Color:/> 
